Repository: common-repository/moortak-ephe
Catalog: lang/moortak-ephe-*.po
Languages: fa_ir

source: Moortak portfolio hover effect for Elementor
fa_ir: نمونه کارها با افکت نمایش Hover

source: uses for show your portfolios with a pretty hover effect.
fa_ir: افزودن ابزارک جدید به بخش ویرایشگر المنتور. این ابزارک برای افکت نمایش نمونه کارها استفاده میشود.

source: Ali Qorbani
fa_ir: علی قربانی

# Post Type General Name
source: Portfolios
fa_ir: نمونه کارها

# Post Type Singular Name
source: Portfolio
fa_ir: نمونه کار

source: Portfolios
fa_ir: نمونه کارها

source: Portfolio
fa_ir: نمونه کار

source: Portfolio Archives
fa_ir: بایگانی نمونه کارها

source: Portfolio Attributes
fa_ir: ویژگیهای نمونه کار

source: Parent Portfolio:
fa_ir: نمونه‌کار مرجع:

source: All Portfolios
fa_ir: تمام محصولات

source: Add New Portfolio
fa_ir: افزودن محصول جدید

source: Add New
fa_ir: افزودن مورد جدید

source: New Portfolio
fa_ir: نمونه کار جدید

source: Edit Portfolio
fa_ir: ویرایش محصول

source: Update Portfolio
fa_ir: بروز رسانی محصول

source: View Portfolio
fa_ir: دیدن محصول

source: View Portfolios
fa_ir: دیدن نمونه کارها

source: Search Portfolio
fa_ir: جستجوی محصول

source: Not found
fa_ir: پیدا نشد

source: Not found in Trash
fa_ir: در سطل زباله یافت نشد

source: Featured Image
fa_ir: تصویر شاخص

source: Set featured image
fa_ir: تنظیم تصویر شاخص

source: Remove featured image
fa_ir: حذف تصویر شاخص

source: Use as featured image
fa_ir: استفاده بعنوان تصویر

source: Uploaded to this Portfolio
fa_ir: آپلود شده در این نمونه کار

source: Portfolios list
fa_ir: لیست نمونه کارها

source: Portfolios list navigation
fa_ir: منو لیست نمونه کارها

source: Filter Portfolios list
fa_ir: فیلتر لیست نمونه کارها

source: Portfolio Categories
fa_ir: دسته بندیهای نمونه کار

source: Portfolio Category
fa_ir: دسته بندی نمونه کار

source: Search Portfolio Categories
fa_ir: جستجوی دسته‌های نمونه کار

source: All Portfolio Categories
fa_ir: همه دسته بندی های نمونه کارها

source: Parent Portfolio Category
fa_ir: دسته بندی والد

source: Parent Portfolio Category:
fa_ir: دسته بندی والد:

source: Edit Portfolio Category
fa_ir: ویرایش دسته نمونه کار

source: Update Portfolio Category
fa_ir: بروزرسانی دسته نمونه کار

source: Add New Portfolio Category
fa_ir: افزودن دسته جدید

source: New Portfolio Category Name
fa_ir: نام دسته جدید

source: Portfolio Tags
fa_ir: برچسبهای نمونه کار

source: Portfolio Tag
fa_ir: برچسب نمونه کار

source: Search Portfolio Tags
fa_ir: جستجوی برچسب‌ها

source: All Portfolio Tags
fa_ir: همه برچسب‌ها

source: Parent Portfolio Tag:
fa_ir: برچسب والد:

source: Edit Portfolio Tag
fa_ir: ویرایش برچسب

source: Update Portfolio Tag
fa_ir: به روز رسانی برچسب

source: Add New Portfolio Tag
fa_ir: افزودن برچسب جدید

source: New Portfolio Tag Name
fa_ir: نام برچسب جدید

source: Portfolio Hover Effect
fa_ir: نمونه کارها با افکت نمایش Hover

source: Portfolio Content
fa_ir: محتوای نمونه کار

source: Categories
fa_ir: دسته‌بندی‌ها

source: Order Items
fa_ir: مرتب سازی آیتم ها

source: Random
fa_ir: تصادفی

source: Date
fa_ir: تاریخ

source: Count
fa_ir: تعداد

source: Excerpt word count
fa_ir: طول خلاصه

source: Styles
fa_ir: استایلها

source: Item Content background
fa_ir: پس زمینه محتوای آیتم

source: Off
fa_ir: غیر فعال

source: On
fa_ir: فعال

source: Content Background
fa_ir: پس زمینه محتوا

source: Item hover background
fa_ir: رنگ زمینه در حالت هاور

source: Content Hover Background
fa_ir: رنگ پس زمینه هاور محتوا

source: Item hover after background
fa_ir: رنگ پس زمینه هاور روی عکس

source: Box Shadow
fa_ir: سایه باکس

source: Item Title Typography
fa_ir: فونت عنوان

source: Item Title styles
fa_ir: استایل عنوان

source: Title Normal Color
fa_ir: رنگ عنوان حالت عادی

source: Title Hover Color
fa_ir: رنگ عنوان حالت هاور

source: show excerpt?
fa_ir: نمایش خلاصه؟

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Item Content Typography
fa_ir: فونت خلاصه

source: Item excerpt styles
fa_ir: استایل خلاصه

source: Excerpt Normal Color
fa_ir: رنگ خلاصه حالت عادی

source: Excerpt Hover Color
fa_ir: رنگ خلاصه حالت هاور

source: Items Per Row
fa_ir: تعداد آیتم ها در ردیف

source: One
fa_ir: یک

source: Two
fa_ir: دو

source: Three
fa_ir: سه

source: Four
fa_ir: چهار

source: Six
fa_ir: شش

source: Item padding
fa_ir: فاصله بین آیتم ها

source: Item Margin bottom
fa_ir: فاصله(margin) آیتم از پایین

source: Border Radius
fa_ir: گوشه گرد
